/* Localized versions of Info.plist keys */

CFBundleName = "Movist";		/* This is for the localized "short" name in the app menu bar */
CFBundleDisplayName = "Movist";	/* This is for the localized "long" name in Finder, etc */

NSHumanReadableCopyright = "Copyright © 2014 Movist\nAll Rights Reserved.";

/* Help book localization */

CFBundleHelpBookName = "Movist Help";

/* File Types */
"Playlist" = "Movist Playlist";
"Movie-AVI" = "AVI Movie";
"Movie-DV" = "DV Movie";
"Movie-FLV" = "Flash Movie";
"Movie-MKV" = "Matroska Movie";
"Movie-MPEG" = "MPEG Movie";
"Movie-MPEG1" = "MPEG-1 Movie";
"Movie-MPEG2" = "MPEG-2 Movie";
"Movie-MPEG2TS" = "MPEG-2 Transport Stream";
"Movie-MPEG4" = "MPEG-4 Movie";
"Movie-OGM" = "Ogg Media Movie";
"Movie-QuickTime" = "QuickTime Movie";
"Movie-RealMedia" = "Real Media Movie";
"Movie-VOB" = "MPEG-2 DVD";
"Movie-WindowsMedia" = "Windows Media Movie";
"Movie-3GPP" = "3GPP Movie";
"Movie-3GPP2" = "3GPP2 Movie";
"Movie-WEBM" = "WebM Movie";
"Movie-ETC" = "Movie";
